[
  "GO:0005515",
  "GO:0005634",
  "GO:0005829",
  "GO:0005886",
  "GO:0005737",
  "GO:0005739",
  "GO:0005654",
  "GO:0016020",
  "GO:0042802",
  "GO:0005576",
  "GO:0005783",
  "GO:0005615",
  "GO:0045944",
  "GO:0070062",
  "GO:0005794",
  "GO:0005730",
  "GO:0042803",
  "GO:0003723",
  "GO:0000122",
  "GO:0009507",
  "GO:0003677",
  "GO:0006355",
  "GO:0005789",
  "GO:0045893",
  "GO:0032991",
  "GO:0003700",
  "GO:0043565",
  "GO:0003729",
  "GO:0005743",
  "GO:0009536",
  "GO:0009986",
  "GO:0045892",
  "GO:0000976",
  "GO:0098978",
  "GO:0000785",
  "GO:0000978",
  "GO:0048471",
  "GO:0010628",
  "GO:0006357",
  "GO:0004674",
  "GO:0007165",
  "GO:0043025",
  "GO:0031012",
  "GO:0003735",
  "GO:0005813",
  "GO:0003682",
  "GO:0006974",
  "GO:0043066",
  "GO:0005759",
  "GO:0001228",
  "GO:0005524",
  "GO:0009506",
  "GO:0000139",
  "GO:0008284",
  "GO:0044877",
  "GO:0008270",
  "GO:0005768",
  "GO:0019901",
  "GO:0030425",
  "GO:0016324",
  "GO:0007283",
  "GO:0004672",
  "GO:0009410",
  "GO:0030424",
  "GO:0045202",
  "GO:1990837",
  "GO:0005509",
  "GO:0000325",
  "GO:0005777",
  "GO:0007186",
  "GO:0005635",
  "GO:0042742",
  "GO:0009570",
  "GO:0008285",
  "GO:0019899",
  "GO:0050832",
  "GO:0000287",
  "GO:0009274",
  "GO:0006979",
  "GO:0010468",
  "GO:0050829",
  "GO:0005929",
  "GO:0010629",
  "GO:0005925",
  "GO:0009941",
  "GO:0016567",
  "GO:0016887",
  "GO:0000981",
  "GO:0007507",
  "GO:0005802",
  "GO:0043065",
  "GO:0009651",
  "GO:0046982",
  "GO:0009897",
  "GO:0009737",
  "GO:0022625",
  "GO:0003924",
  "GO:0016607",
  "GO:0001666",
  "GO:0050830",
  "GO:0036064",
  "GO:0004842",
  "GO:0009409",
  "GO:0005102",
  "GO:0003713",
  "GO:0009617",
  "GO:0009408",
  "GO:0019904",
  "GO:0071944",
  "GO:0061630",
  "GO:0006915",
  "GO:0016604",
  "GO:0005938",
  "GO:0006366",
  "GO:0071456",
  "GO:0006281",
  "GO:0005788",
  "GO:0006511",
  "GO:0006508",
  "GO:0022626",
  "GO:0009414",
  "GO:0005764",
  "GO:0009505",
  "GO:0007399",
  "GO:0031625",
  "GO:0000977",
  "GO:0005741",
  "GO:0005765",
  "GO:0060271",
  "GO:0016323",
  "GO:0043161",
  "GO:0006338",
  "GO:0006468",
  "GO:0045087",
  "GO:0008017",
  "GO:0009611",
  "GO:0001227",
  "GO:0007155",
  "GO:0031267",
  "GO:0005769",
  "GO:0008283",
  "GO:0010467",
  "GO:0005667",
  "GO:0005085",
  "GO:0010494",
  "GO:0051726",
  "GO:0000398",
  "GO:0000324",
  "GO:0001701",
  "GO:0015629",
  "GO:0006954",
  "GO:0035556",
  "GO:0005096",
  "GO:0061629",
  "GO:0032153",
  "GO:0050821",
  "GO:0031410",
  "GO:0051607",
  "GO:0030036",
  "GO:0005525",
  "GO:0045335",
  "GO:0051015",
  "GO:0008340",
  "GO:0000776",
  "GO:0014069",
  "GO:0034599",
  "GO:0022627",
  "GO:0007623",
  "GO:0140297",
  "GO:0007420",
  "GO:0005911",
  "GO:0030674",
  "GO:0008104",
  "GO:0043005",
  "GO:0002181",
  "GO:0045296",
  "GO:0003714",
  "GO:0000329",
  "GO:0032496",
  "GO:0016477",
  "GO:0031965",
  "GO:0007411",
  "GO:0009793",
  "GO:0003690",
  "GO:0015630",
  "GO:0045471",
  "GO:0009535",
  "GO:0009792",
  "GO:0060090",
  "GO:0006457",
  "GO:0045121",
  "GO:0030335",
  "GO:0051897",
  "GO:0098794",
  "GO:0003779",
  "GO:0070374",
  "GO:0045211",
  "GO:0006897",
  "GO:0007005",
  "GO:0007268",
  "GO:0005811",
  "GO:0043123",
  "GO:0072686",
  "GO:0004930",
  "GO:0005773",
  "GO:0005770",
  "GO:0006952",
  "GO:0031982",
  "GO:0030182",
  "GO:0009416",
  "GO:0007267",
  "GO:0006955",
  "GO:0043410",
  "GO:0001525",
  "GO:0009733",
  "GO:0010008",
  "GO:0006886",
  "GO:0006970",
  "GO:0003697",
  "GO:0009267",
  "GO:0000724",
  "GO:0071222",
  "GO:0009555",
  "GO:0005516",
  "GO:0048046",
  "GO:0007605",
  "GO:0042127",
  "GO:0009753",
  "GO:0034605",
  "GO:0006325",
  "GO:0005507",
  "GO:0004252",
  "GO:0043524",
  "GO:0065003",
  "GO:0009615",
  "GO:0005874",
  "GO:0098793",
  "GO:0006914",
  "GO:0007189",
  "GO:0006364",
  "GO:0005694",
  "GO:0001822",
  "GO:0000278",
  "GO:0042734",
  "GO:0030027",
  "GO:0042393",
  "GO:0000781",
  "GO:0000281",
  "GO:0090090",
  "GO:0006935",
  "GO:0005930",
  "GO:0008233",
  "GO:0072659",
  "GO:0044325",
  "GO:0030163",
  "GO:0016192",
  "GO:0051649",
  "GO:0008021",
  "GO:0032355",
  "GO:0007166",
  "GO:0006606",
  "GO:0030054",
  "GO:0005856",
  "GO:0045271",
  "GO:0030317",
  "GO:0034976",
  "GO:0031966",
  "GO:0030145",
  "GO:0030496",
  "GO:0043209",
  "GO:0009579",
  "GO:0032880",
  "GO:0001889",
  "GO:0016236",
  "GO:0030447",
  "GO:0038023",
  "GO:0042593",
  "GO:0005935",
  "GO:0000987",
  "GO:0036126",
  "GO:0004175",
  "GO:0098609",
  "GO:0001764",
  "GO:0005814",
  "GO:0005758",
  "GO:0031175",
  "GO:0048018",
  "GO:0000932",
  "GO:0020037",
  "GO:0009534",
  "GO:0019900",
  "GO:0098982",
  "GO:0005819",
  "GO:0007015",
  "GO:0007601",
  "GO:0007417",
  "GO:0030154",
  "GO:0042542",
  "GO:0048477",
  "GO:0017148",
  "GO:0048364",
  "GO:0006816",
  "GO:0051286",
  "GO:0006888",
  "GO:0007409",
  "GO:0006879",
  "GO:0045177",
  "GO:0005912",
  "GO:0006412",
  "GO:0009898",
  "GO:0035861",
  "GO:0046777",
  "GO:0043235",
  "GO:0045766",
  "GO:0032543",
  "GO:0006629",
  "GO:0006302",
  "GO:0000165",
  "GO:0001501",
  "GO:0008584",
  "GO:0006874",
  "GO:0051604",
  "GO:0043197",
  "GO:0009277",
  "GO:0009636",
  "GO:0000209",
  "GO:0032869",
  "GO:0090575",
  "GO:0060070",
  "GO:0010976",
  "GO:0051082",
  "GO:0001649",
  "GO:0009952",
  "GO:0004713",
  "GO:0035264",
  "GO:0005178",
  "GO:0009749",
  "GO:1990904",
  "GO:0031594",
  "GO:0030426",
  "GO:0000902",
  "GO:0030018",
  "GO:0007204",
  "GO:0000502",
  "GO:0006813",
  "GO:0000723",
  "GO:0032040",
  "GO:0016485",
  "GO:0008360",
  "GO:0030672",
  "GO:0043204",
  "GO:0051289",
  "GO:0005643",
  "GO:0007613",
  "GO:0007626",
  "GO:0009791",
  "GO:0001650",
  "GO:0007286",
  "GO:0008289",
  "GO:0098685",
  "GO:0055037",
  "GO:0000226",
  "GO:0004222",
  "GO:0006260",
  "GO:0008047",
  "GO:0042981",
  "GO:0036503",
  "GO:0031252",
  "GO:0006909",
  "GO:0042383",
  "GO:0007059",
  "GO:0006805",
  "GO:0042594",
  "GO:0045815",
  "GO:0030324",
  "GO:0008201",
  "GO:0005125",
  "GO:0090263",
  "GO:0000082",
  "GO:0002020",
  "GO:0009751",
  "GO:0003730",
  "GO:0004722",
  "GO:0046686",
  "GO:0007131",
  "GO:0071356",
  "GO:0009887",
  "GO:0051301",
  "GO:0030141",
  "GO:0030308",
  "GO:0051087",
  "GO:0034399",
  "GO:0007368",
  "GO:0007219",
  "GO:0005604",
  "GO:0004843",
  "GO:0002119",
  "GO:0004867",
  "GO:0030288",
  "GO:0001669",
  "GO:0032956",
  "GO:0005543",
  "GO:0016491",
  "GO:0045727",
  "GO:0010508",
  "GO:0008380",
  "GO:0030336",
  "GO:0030587",
  "GO:0005681",
  "GO:0004497",
  "GO:0070588",
  "GO:0031901",
  "GO:0050728",
  "GO:0099503",
  "GO:0071805",
  "GO:0044732",
  "GO:0051321",
  "GO:0043195",
  "GO:0007179",
  "GO:0034451",
  "GO:0055085",
  "GO:0043332",
  "GO:0031667",
  "GO:0009658",
  "GO:0071260",
  "GO:0004888",
  "GO:0072562",
  "GO:0031505",
  "GO:0006351",
  "GO:1902600",
  "GO:0043022",
  "GO:0005200",
  "GO:0070301",
  "GO:0006397",
  "GO:0030334",
  "GO:0000791",
  "GO:0007218",
  "GO:0098839",
  "GO:0007010",
  "GO:0000775",
  "GO:0009612",
  "GO:0071333",
  "GO:0030165",
  "GO:0046330",
  "GO:0007584",
  "GO:0008083",
  "GO:0032868",
  "GO:0004725",
  "GO:0005546",
  "GO:0019722",
  "GO:0007200",
  "GO:0043130",
  "GO:0006887",
  "GO:0031640",
  "GO:0016301",
  "GO:0012505",
  "GO:0016592",
  "GO:0042826",
  "GO:0007030",
  "GO:0000045",
  "GO:0090729",
  "GO:0032588",
  "GO:0019903",
  "GO:0008286",
  "GO:0005778",
  "GO:0051260",
  "GO:0044297",
  "GO:0060041",
  "GO:0032755",
  "GO:0050729",
  "GO:0048813",
  "GO:0006367",
  "GO:0051402",
  "GO:0032760",
  "GO:0005884",
  "GO:0030509",
  "GO:0005179",
  "GO:0071013",
  "GO:0000792",
  "GO:0032993",
  "GO:0007565",
  "GO:0043434",
  "GO:0009723",
  "GO:0001216",
  "GO:0000922",
  "GO:0031514",
  "GO:0007224",
  "GO:0005796",
  "GO:0009411",
  "GO:0031647",
  "GO:0050804",
  "GO:0042632",
  "GO:0005901",
  "GO:0005262",
  "GO:0008013",
  "GO:0051117",
  "GO:1990830",
  "GO:0009055",
  "GO:0009860",
  "GO:0040029",
  "GO:1990841",
  "GO:0030900",
  "GO:0016525",
  "GO:0021987",
  "GO:0048366",
  "GO:0000381",
  "GO:0051384",
  "GO:0005506",
  "GO:0016579",
  "GO:0006631",
  "GO:0008076",
  "GO:0009705",
  "GO:0022008",
  "GO:0032436",
  "GO:0034774",
  "GO:0007281",
  "GO:0045732",
  "GO:0061844",
  "GO:0030307",
  "GO:1904813",
  "GO:0009620",
  "GO:0031490",
  "GO:0016055",
  "GO:0051216",
  "GO:0005923",
  "GO:0042752",
  "GO:0030246",
  "GO:0030097",
  "GO:0006368",
  "GO:0051592",
  "GO:0005198",
  "GO:0005762",
  "GO:0071466",
  "GO:0030198",
  "GO:0043491",
  "GO:0007517",
  "GO:0070936",
  "GO:0003725",
  "GO:0030170",
  "GO:0044183",
  "GO:0043124",
  "GO:0004721",
  "GO:0000070",
  "GO:0045454",
  "GO:0006096",
  "GO:0007519",
  "GO:0004197",
  "GO:0001947",
  "GO:0046677",
  "GO:0042060",
  "GO:0006633",
  "GO:1904262",
  "GO:0009953",
  "GO:0003712",
  "GO:0006898",
  "GO:0010150",
  "GO:0008544",
  "GO:0046872",
  "GO:0043010",
  "GO:0007611",
  "GO:0009306",
  "GO:1904263",
  "GO:0071346",
  "GO:0030968",
  "GO:0045666",
  "GO:0031507",
  "GO:0048666",
  "GO:0071277",
  "GO:0007173",
  "GO:0016036",
  "GO:0001843",
  "GO:0006094",
  "GO:0005774",
  "GO:0097110",
  "GO:0030514",
  "GO:0007052",
  "GO:0045444",
  "GO:0040011",
  "GO:0016791",
  "GO:0009738",
  "GO:0002244",
  "GO:0019005",
  "GO:1903561",
  "GO:0014823",
  "GO:0008344",
  "GO:0000794",
  "GO:0006487",
  "GO:0001708",
  "GO:0021766",
  "GO:0043627",
  "GO:0009653",
  "GO:0042274",
  "GO:0010043",
  "GO:0010228",
  "GO:0016328",
  "GO:0006303",
  "GO:0016363",
  "GO:0006486",
  "GO:0043679",
  "GO:0007416",
  "GO:0005776",
  "GO:0031152",
  "GO:0009725",
  "GO:0000086",
  "GO:0050660",
  "GO:0001726",
  "GO:0003743",
  "GO:0042391",
  "GO:0000049",
  "GO:0030010",
  "GO:1990756",
  "GO:0006413",
  "GO:0051056",
  "GO:0004521",
  "GO:0007160",
  "GO:0005721",
  "GO:0007163",
  "GO:0043231",
  "GO:0048870",
  "GO:0051017",
  "GO:0019221",
  "GO:0001558",
  "GO:0050852",
  "GO:0007612",
  "GO:0003727",
  "GO:0005782",
  "GO:0001568",
  "GO:0008045",
  "GO:0001725",
  "GO:0005903",
  "GO:0006936",
  "GO:0042147",
  "GO:0006289",
  "GO:0050679",
  "GO:0010507",
  "GO:0031902",
  "GO:0035091",
  "GO:0030139",
  "GO:0120162",
  "GO:0071347",
  "GO:0008217",
  "GO:0001217",
  "GO:0006635",
  "GO:0007616",
  "GO:0030175",
  "GO:0003007",
  "GO:0001503",
  "GO:0045171",
  "GO:0032968",
  "GO:0071560",
  "GO:0005628",
  "GO:0034097",
  "GO:0035176",
  "GO:0009060",
  "GO:0045259",
  "GO:0051865",
  "GO:0007338",
  "GO:0050766",
  "GO:0016605",
  "GO:0004364",
  "GO:0034198",
  "GO:0032729",
  "GO:0005934",
  "GO:0017124",
  "GO:0010977",
  "GO:0006099",
  "GO:0007229",
  "GO:0009624",
  "GO:0010333",
  "GO:0009845",
  "GO:0050727",
  "GO:0060348",
  "GO:0008543",
  "GO:0030667",
  "GO:0051539",
  "GO:0043202",
  "GO:0005763",
  "GO:0140374",
  "GO:0008237",
  "GO:0001654",
  "GO:0043539",
  "GO:0043186",
  "GO:0001756",
  "GO:0032922",
  "GO:0048167",
  "GO:0097190",
  "GO:0045292",
  "GO:0040018",
  "GO:0006995",
  "GO:0050808",
  "GO:0032024",
  "GO:0051092",
  "GO:0009826",
  "GO:0031398",
  "GO:0021549",
  "GO:0035591",
  "GO:0051965",
  "GO:0004857",
  "GO:0062040",
  "GO:0019003",
  "GO:0007265",
  "GO:0007346",
  "GO:0035019",
  "GO:0043525",
  "GO:0060261",
  "GO:0006310",
  "GO:0006006",
  "GO:0004879",
  "GO:0031509",
  "GO:0006814",
  "GO:0036464",
  "GO:0005840",
  "GO:0008203",
  "GO:0009744",
  "GO:0017053",
  "GO:0045814",
  "GO:0006406",
  "GO:0006811",
  "GO:0032526",
  "GO:0050839",
  "GO:0030670",
  "GO:0005902",
  "GO:0001540",
  "GO:0031526",
  "GO:0030218",
  "GO:0042552",
  "GO:0045669",
  "GO:0042149",
  "GO:0000132",
  "GO:0012501",
  "GO:0009925",
  "GO:0030183",
  "GO:0005876",
  "GO:0030178",
  "GO:0032456",
  "GO:0043547",
  "GO:0030512",
  "GO:0032266",
  "GO:0032154",
  "GO:0001570",
  "GO:0006396",
  "GO:0035579",
  "GO:0003724",
  "GO:0031201",
  "GO:0030659",
  "GO:0045665",
  "GO:0034220",
  "GO:0005975",
  "GO:0000149",
  "GO:0070373",
  "GO:0048306",
  "GO:0001664",
  "GO:0008236",
  "GO:0010506",
  "GO:0009908",
  "GO:0006470",
  "GO:0016197",
  "GO:0006749",
  "GO:0007193",
  "GO:0035578",
  "GO:0050680",
  "GO:0006493",
  "GO:0005249",
  "GO:0031669",
  "GO:0010597",
  "GO:0007254",
  "GO:0071230",
  "GO:0036180",
  "GO:0048316",
  "GO:0050673",
  "GO:0030148",
  "GO:0030855",
  "GO:0097009",
  "GO:0042277",
  "GO:0051591",
  "GO:0042995",
  "GO:0016251",
  "GO:0016925",
  "GO:0051701",
  "GO:0042472",
  "GO:1902074",
  "GO:0007264",
  "GO:0009739",
  "GO:0030136",
  "GO:0005881",
  "GO:0006972",
  "GO:0008406",
  "GO:0006744",
  "GO:0001786",
  "GO:0030479",
  "GO:0051276",
  "GO:0048812",
  "GO:0003684",
  "GO:0003899",
  "GO:0019731",
  "GO:1905515",
  "GO:0048863",
  "GO:0051898",
  "GO:0030315",
  "GO:0006270",
  "GO:0007596",
  "GO:0007266",
  "GO:0042273",
  "GO:0031146",
  "GO:0007498",
  "GO:0001673",
  "GO:0070534",
  "GO:0002931",
  "GO:0046688",
  "GO:0007040",
  "GO:0032731",
  "GO:0006644",
  "GO:0048839",
  "GO:0010212",
  "GO:0030041",
  "GO:0000151",
  "GO:0001222",
  "GO:0034644",
  "GO:0055038",
  "GO:0009279",
  "GO:0042102",
  "GO:0032720",
  "GO:0044182",
  "GO:0060021",
  "GO:0001819",
  "GO:0001223",
  "GO:0045879",
  "GO:0000786",
  "GO:0030133",
  "GO:0071320",
  "GO:0000423",
  "GO:0019827",
  "GO:0014704",
  "GO:0070371",
  "GO:0055088",
  "GO:0003755",
  "GO:0007249",
  "GO:0030666",
  "GO:0000407",
  "GO:0009909",
  "GO:0045214",
  "GO:0000974",
  "GO:0045785",
  "GO:0045595",
  "GO:0008361",
  "GO:0006284",
  "GO:0001750",
  "GO:0048786",
  "GO:0006623",
  "GO:0042645",
  "GO:0051302",
  "GO:0048661",
  "GO:0007129",
  "GO:0000793",
  "GO:0071949",
  "GO:0009880",
  "GO:0005518",
  "GO:0045494",
  "GO:0000138",
  "GO:0045165",
  "GO:0001938",
  "GO:0007259",
  "GO:0048675",
  "GO:0044010",
  "GO:0001934",
  "GO:0000779",
  "GO:0071470",
  "GO:0043588",
  "GO:0008542",
  "GO:0016529",
  "GO:0035725",
  "GO:0097060",
  "GO:0000228",
  "GO:0030838",
  "GO:0097730",
  "GO:0060291",
  "GO:0006400",
  "GO:0003887",
  "GO:0043596",
  "GO:0031397",
  "GO:0002039",
  "GO:0046513",
  "GO:0042254",
  "GO:0006821",
  "GO:0140693",
  "GO:0034504",
  "GO:0090307",
  "GO:0045747",
  "GO:0000302",
  "GO:0000077",
  "GO:0005700",
  "GO:0048488",
  "GO:0006402",
  "GO:0030295",
  "GO:0006513",
  "GO:0030686",
  "GO:0006334",
  "GO:0007476",
  "GO:0071363",
  "GO:0048255",
  "GO:0018105",
  "GO:0030282",
  "GO:0031648",
  "GO:0005254",
  "GO:0007098",
  "GO:0008180",
  "GO:0036498",
  "GO:0031297",
  "GO:0035094",
  "GO:0042733",
  "GO:0008306",
  "GO:0006401",
  "GO:0008198",
  "GO:0071300",
  "GO:0015031",
  "GO:0030971",
  "GO:0006417",
  "GO:0005385",
  "GO:0006882",
  "GO:0004601",
  "GO:0010224",
  "GO:0032587",
  "GO:0001533",
  "GO:0030435",
  "GO:0002062",
  "GO:1902895",
  "GO:0043327",
  "GO:0000124",
  "GO:0030684",
  "GO:0042220",
  "GO:0010498",
  "GO:0044011",
  "GO:0009553",
  "GO:0010114",
  "GO:0045824",
  "GO:0051879",
  "GO:0072089",
  "GO:0006890",
  "GO:0015631",
  "GO:0045746",
  "GO:0097421",
  "GO:0046627",
  "GO:0006261",
  "GO:0030437",
  "GO:0009266",
  "GO:0016226",
  "GO:0005669",
  "GO:0048146",
  "GO:0000027",
  "GO:0098586",
  "GO:0007608",
  "GO:0036170",
  "GO:0043531",
  "GO:0005637",
  "GO:0030866",
  "GO:0070273",
  "GO:1901224",
  "GO:0033209",
  "GO:0035267",
  "GO:0019953",
  "GO:0005797",
  "GO:0090406",
  "GO:0015026",
  "GO:0000118",
  "GO:0070417",
  "GO:0050714",
  "GO:0030017",
  "GO:0060173",
  "GO:0008092",
  "GO:0030864",
  "GO:0005267",
  "GO:0006506",
  "GO:0009735",
  "GO:0000462",
  "GO:0005547",
  "GO:0030466",
  "GO:0007422",
  "GO:0000131",
  "GO:0008009",
  "GO:1900182",
  "GO:0003341",
  "GO:0005080",
  "GO:0007156",
  "GO:0005245",
  "GO:0031100",
  "GO:0001917",
  "GO:0019902",
  "GO:0030901",
  "GO:0048678",
  "GO:0070821",
  "GO:0031143",
  "GO:0001541",
  "GO:0140311",
  "GO:0070888",
  "GO:0010595",
  "GO:0030669",
  "GO:0031072",
  "GO:0002040",
  "GO:0097546",
  "GO:0016114",
  "GO:0042475",
  "GO:0003151",
  "GO:0042110",
  "GO:0005665",
  "GO:0009867",
  "GO:0048787",
  "GO:0003678",
  "GO:0050897",
  "GO:0001837",
  "GO:0016973",
  "GO:0042311",
  "GO:0005879",
  "GO:0097542",
  "GO:0045184",
  "GO:0045880",
  "GO:0007389",
  "GO:0072593",
  "GO:0006783",
  "GO:0032570",
  "GO:0048709",
  "GO:0050890",
  "GO:0040014",
  "GO:1903078",
  "GO:0030199",
  "GO:0030216",
  "GO:0034614",
  "GO:0031589",
  "GO:0042098",
  "GO:0030326",
  "GO:0016787",
  "GO:2000028",
  "GO:0046716",
  "GO:0016514",
  "GO:0031623",
  "GO:0010181",
  "GO:0048538",
  "GO:0006997",
  "GO:0043409",
  "GO:0090398",
  "GO:0018991",
  "GO:0032757",
  "GO:0019915",
  "GO:0019888",
  "GO:0038202",
  "GO:0015250",
  "GO:0033617",
  "GO:0009637",
  "GO:0030316",
  "GO:0050767",
  "GO:0004190",
  "GO:0005905",
  "GO:0032094",
  "GO:0031491",
  "GO:0098686",
  "GO:0015459",
  "GO:0051219",
  "GO:0007031",
  "GO:0051602",
  "GO:0009524",
  "GO:0008630",
  "GO:0045786",
  "GO:0097191",
  "GO:0072344",
  "GO:0030544",
  "GO:0010038",
  "GO:0019432",
  "GO:0001755",
  "GO:0045089",
  "GO:0050885",
  "GO:0007405",
  "GO:0005882",
  "GO:0048565",
  "GO:0007064",
  "GO:0005771",
  "GO:0043198",
  "GO:0007029",
  "GO:0009846",
  "GO:0015035",
  "GO:0007298",
  "GO:0060586",
  "GO:0009566",
  "GO:0016239",
  "GO:0007369",
  "GO:0015171",
  "GO:0007094",
  "GO:0007528",
  "GO:2000134",
  "GO:0007566",
  "GO:0097225",
  "GO:0046718",
  "GO:0004623",
  "GO:0007602",
  "GO:0045668",
  "GO:0007188",
  "GO:1990090",
  "GO:0010447",
  "GO:0045277",
  "GO:0042307",
  "GO:0019905",
  "GO:0015485",
  "GO:0031093",
  "GO:0036211",
  "GO:0031154",
  "GO:0008277",
  "GO:0005793",
  "GO:0048545",
  "GO:0004869",
  "GO:0097729",
  "GO:0070300",
  "GO:0003925",
  "GO:0015030",
  "GO:0006812",
  "GO:0046332",
  "GO:0043473",
  "GO:0045807",
  "GO:0007140",
  "GO:0045787",
  "GO:0010332",
  "GO:0006091",
  "GO:0010718",
  "GO:0010608",
  "GO:0008033",
  "GO:0071549",
  "GO:0045995",
  "GO:0005801",
  "GO:0030488",
  "GO:0042162",
  "GO:0009314",
  "GO:0000307",
  "GO:0046540",
  "GO:0030593",
  "GO:0051762",
  "GO:0042759",
  "GO:0032981",
  "GO:0019894",
  "GO:0008333",
  "GO:0043495",
  "GO:0004407",
  "GO:0045926",
  "GO:0031288",
  "GO:0043484",
  "GO:0001891",
  "GO:0004806",
  "GO:0009631",
  "GO:0043200",
  "GO:0045138",
  "GO:0006298",
  "GO:0051287",
  "GO:0035251",
  "GO:0001556",
  "GO:0000421",
  "GO:0048589",
  "GO:0032481",
  "GO:0070050",
  "GO:0007032",
  "GO:0048749",
  "GO:0010287",
  "GO:0031011",
  "GO:0007631",
  "GO:0048286",
  "GO:0030177",
  "GO:0008266",
  "GO:0005184",
  "GO:0051123",
  "GO:0055074",
  "GO:0051285",
  "GO:0005921",
  "GO:0008234",
  "GO:0060170",
  "GO:0051491",
  "GO:0004402",
  "GO:0071392",
  "GO:0010811",
  "GO:0045947",
  "GO:0004177",
  "GO:0007157",
  "GO:0001523",
  "GO:0000146",
  "GO:0008610",
  "GO:0001530",
  "GO:0007169",
  "GO:0015012",
  "GO:0140861",
  "GO:0001965",
  "GO:0048010",
  "GO:0051537",
  "GO:0046961",
  "GO:0050911",
  "GO:0009610",
  "GO:0005875",
  "GO:0007274",
  "GO:0035869",
  "GO:0051225",
  "GO:0016079",
  "GO:0048665",
  "GO:0051496",
  "GO:0007492",
  "GO:0030217",
  "GO:0007595",
  "GO:0030155",
  "GO:0001890",
  "GO:0006626",
  "GO:0043068",
  "GO:2000377",
  "GO:0010039",
  "GO:0000002",
  "GO:0008320",
  "GO:0035580",
  "GO:0031145",
  "GO:0060048",
  "GO:0019843",
  "GO:0033574",
  "GO:2000280",
  "GO:1904659",
  "GO:0005201",
  "GO:0045599",
  "GO:0010119",
  "GO:0061631",
  "GO:0045600",
  "GO:0099171",
  "GO:0032722",
  "GO:0002088",
  "GO:0031334",
  "GO:0030513",
  "GO:0046983",
  "GO:0007095",
  "GO:0006968",
  "GO:0003777",
  "GO:0006611",
  "GO:0006906",
  "GO:0006661",
  "GO:0098553",
  "GO:0101003",
  "GO:0032715",
  "GO:0007419",
  "GO:0050796",
  "GO:0010286",
  "GO:0008146",
  "GO:0008202",
  "GO:0031122",
  "GO:0001975",
  "GO:0016358",
  "GO:0048701",
  "GO:0008585",
  "GO:0045071",
  "GO:0010311",
  "GO:0045088",
  "GO:0002237",
  "GO:0010165",
  "GO:0008137",
  "GO:0030168",
  "GO:0048013",
  "GO:0043001",
  "GO:0051020",
  "GO:0071364",
  "GO:0001707",
  "GO:0003688",
  "GO:0019887",
  "GO:0009646",
  "GO:1904646",
  "GO:0008757",
  "GO:0043009",
  "GO:0009625",
  "GO:0030448",
  "GO:0006636",
  "GO:0001745",
  "GO:0007391",
  "GO:0019216",
  "GO:0021915",
  "GO:0005978",
  "GO:0072583",
  "GO:0035255",
  "GO:0019369",
  "GO:0006605",
  "GO:0005504",
  "GO:0030687",
  "GO:0045927",
  "GO:0005834",
  "GO:0001671",
  "GO:0097352",
  "GO:0003785",
  "GO:0004864",
  "GO:0009061",
  "GO:0006833",
  "GO:0007033",
  "GO:0070527",
  "GO:0001942",
  "GO:0045739",
  "GO:0048793",
  "GO:0032435",
  "GO:0003676",
  "GO:0048144",
  "GO:0048536",
  "GO:0048704",
  "GO:0030890",
  "GO:0005246",
  "GO:0018108",
  "GO:0006120",
  "GO:0035577",
  "GO:0060326",
  "GO:0045429",
  "GO:0000447",
  "GO:0032541",
  "GO:0033554",
  "GO:0042538",
  "GO:0007288",
  "GO:0042744",
  "GO:0008355",
  "GO:0002213",
  "GO:0030992",
  "GO:0004467",
  "GO:1902476",
  "GO:0017022",
  "GO:0002230",
  "GO:0019233",
  "GO:0032465",
  "GO:0001578",
  "GO:0001944",
  "GO:0005537",
  "GO:0040025",
  "GO:0009950",
  "GO:0061351",
  "GO:0006656",
  "GO:0051603",
  "GO:0043425",
  "GO:0070328",
  "GO:0001221",
  "GO:0004860",
  "GO:0030276",
  "GO:0009644",
  "GO:0099523",
  "GO:1990782",
  "GO:0005816",
  "GO:0033116",
  "GO:0006911",
  "GO:0007124",
  "GO:0042832",
  "GO:0031016",
  "GO:0070269",
  "GO:0030707",
  "GO:0071011",
  "GO:0048705",
  "GO:0021510",
  "GO:0001974",
  "GO:0097431",
  "GO:0050769",
  "GO:0045793",
  "GO:0004540",
  "GO:0099524",
  "GO:0009736",
  "GO:0018279",
  "GO:0004519",
  "GO:0004707",
  "GO:0030073",
  "GO:0010971",
  "GO:0005242",
  "GO:0071978",
  "GO:0032391",
  "GO:0002027",
  "GO:0008094",
  "GO:0050850",
  "GO:0008356",
  "GO:0043687",
  "GO:0030330",
  "GO:0042130",
  "GO:0006383",
  "GO:0007424",
  "GO:0044550",
  "GO:0009821",
  "GO:0016757",
  "GO:0048598",
  "GO:0043069",
  "GO:0031977",
  "GO:0009407",
  "GO:0030446",
  "GO:0010218",
  "GO:1990961",
  "GO:0009626",
  "GO:0048367",
  "GO:0005815",
  "GO:0035082",
  "GO:0009706",
  "GO:0048527",
  "GO:0055056",
  "GO:0002052",
  "GO:1900087",
  "GO:0035914",
  "GO:0071542",
  "GO:0007628",
  "GO:0015914",
  "GO:0030331",
  "GO:0017147",
  "GO:0050905",
  "GO:0015562",
  "GO:0042177",
  "GO:0007269",
  "GO:0010087",
  "GO:0050807",
  "GO:0060076",
  "GO:0006959",
  "GO:2000648",
  "GO:0001676",
  "GO:0010106",
  "GO:0000137",
  "GO:0040024",
  "GO:0001772",
  "GO:0008625",
  "GO:0046329",
  "GO:0001046",
  "GO:1904724",
  "GO:0005680",
  "GO:0140220",
  "GO:0030234",
  "GO:0140463",
  "GO:0005686",
  "GO:0010288",
  "GO:0006865",
  "GO:0038066",
  "GO:0000184",
  "GO:0007520",
  "GO:0070160",
  "GO:0044295",
  "GO:0150052",
  "GO:0005261",
  "GO:0060612",
  "GO:0007130",
  "GO:0048706",
  "GO:0035050",
  "GO:0031463",
  "GO:0016279",
  "GO:0040008",
  "GO:0046676",
  "GO:1905168",
  "GO:0001658",
  "GO:0007004",
  "GO:0043488",
  "GO:0051209",
  "GO:0007339",
  "GO:0005933",
  "GO:0045664",
  "GO:0006878",
  "GO:0060391",
  "GO:0008307",
  "GO:0030332",
  "GO:0030042",
  "GO:0097718",
  "GO:0009741",
  "GO:0000956",
  "GO:0032420",
  "GO:0048514",
  "GO:0045475",
  "GO:0045773",
  "GO:0045907",
  "GO:0042073",
  "GO:0042169",
  "GO:0019228",
  "GO:0000175",
  "GO:0048573",
  "GO:0051315",
  "GO:0048481",
  "GO:0071345",
  "GO:0009742",
  "GO:0140678",
  "GO:0055120",
  "GO:0006612",
  "GO:0045740",
  "GO:0004016",
  "GO:0021953",
  "GO:0030476",
  "GO:0005736",
  "GO:0005684",
  "GO:0006986",
  "GO:0007162",
  "GO:0034446",
  "GO:0008301",
  "GO:0048149",
  "GO:0007076",
  "GO:0017025",
  "GO:0002238",
  "GO:0035774",
  "GO:0006869",
  "GO:0044179",
  "GO:0006696",
  "GO:0055001",
  "GO:0061024",
  "GO:0008354",
  "GO:0035331",
  "GO:0045333",
  "GO:0048741",
  "GO:0001569",
  "GO:0009834",
  "GO:0009965",
  "GO:0045111",
  "GO:0099175",
  "GO:0010029",
  "GO:0014850",
  "GO:0033077",
  "GO:0140416",
  "GO:0032809",
  "GO:0032728",
  "GO:0015020",
  "GO:0007614",
  "GO:0006641",
  "GO:0016922",
  "GO:0050661",
  "GO:0006971",
  "GO:0042048",
  "GO:1990748",
  "GO:0007097",
  "GO:0099092",
  "GO:0007635",
  "GO:0019863",
  "GO:0070059",
  "GO:0071468",
  "GO:0007020",
  "GO:0071479",
  "GO:0070847",
  "GO:0042644",
  "GO:0009948",
  "GO:0007026",
  "GO:0055007",
  "GO:0007080",
  "GO:0031124",
  "GO:0099634",
  "GO:1900026",
  "GO:0019825",
  "GO:0030431",
  "GO:0046326",
  "GO:0034063",
  "GO:0006654",
  "GO:0008654",
  "GO:0009788",
  "GO:0030016",
  "GO:0042789",
  "GO:0048027",
  "GO:0042100",
  "GO:2001234",
  "GO:0012507",
  "GO:0005484",
  "GO:0006695",
  "GO:0001778",
  "GO:0017056",
  "GO:0030863",
  "GO:0038187",
  "GO:0060047",
  "GO:0032689",
  "GO:0005885",
  "GO:2001237",
  "GO:0046847",
  "GO:0051233",
  "GO:0002009",
  "GO:0080025",
  "GO:0048568",
  "GO:0030534",
  "GO:0030100",
  "GO:0055093",
  "GO:0050768",
  "GO:0048510",
  "GO:0045776",
  "GO:0016322",
  "GO:0004784",
  "GO:0032088",
  "GO:0035974",
  "GO:0046579",
  "GO:0019882",
  "GO:0048767",
  "GO:0031519",
  "GO:0097193",
  "GO:0006891",
  "GO:0051924",
  "GO:0001657",
  "GO:0017046",
  "GO:0045597",
  "GO:0031593",
  "GO:0000160",
  "GO:0006893",
  "GO:0048487",
  "GO:0006446",
  "GO:0071005",
  "GO:0006275",
  "GO:0090734",
  "GO:0022848",
  "GO:0002098",
  "GO:0032258",
  "GO:0031116",
  "GO:0035198",
  "GO:0042800",
  "GO:0006829",
  "GO:0036297",
  "GO:0006826",
  "GO:0101031",
  "GO:0097228",
  "GO:0045931",
  "GO:0050775",
  "GO:0031430",
  "GO:0030902",
  "GO:0002229",
  "GO:0045840",
  "GO:0008016",
  "GO:0016042",
  "GO:0046685",
  "GO:0048188",
  "GO:0030501",
  "GO:0005685",
  "GO:0034389",
  "GO:0070555",
  "GO:0004715",
  "GO:0009627",
  "GO:0043021",
  "GO:0042059",
  "GO:0035925",
  "GO:0046580",
  "GO:0000993",
  "GO:0005891",
  "GO:0071474",
  "GO:0006998",
  "GO:0044344",
  "GO:0042908",
  "GO:0000722",
  "GO:0061709",
  "GO:0042626",
  "GO:0004866",
  "GO:0019886",
  "GO:1900426",
  "GO:0005697",
  "GO:0120163",
  "GO:0001662",
  "GO:0070507",
  "GO:0005544",
  "GO:0031083",
  "GO:0071168",
  "GO:0043622",
  "GO:1904315",
  "GO:0030878",
  "GO:0045273",
  "GO:0042910",
  "GO:0000145",
  "GO:2000300",
  "GO:0035265",
  "GO:0010183",
  "GO:0106222",
  "GO:0045324",
  "GO:0000795",
  "GO:0050853",
  "GO:0000812",
  "GO:0045275",
  "GO:0032735",
  "GO:0023019",
  "GO:0070542",
  "GO:0007435",
  "GO:0043162",
  "GO:0007187",
  "GO:0046933",
  "GO:0042246",
  "GO:0019789",
  "GO:0071548",
  "GO:0051480",
  "GO:0097038",
  "GO:0015385",
  "GO:0035902",
  "GO:0051412",
  "GO:0061436",
  "GO:0051453",
  "GO:0022617",
  "GO:0001736",
  "GO:0008143",
  "GO:0007009",
  "GO:0010842",
  "GO:0045490",
  "GO:0045861",
  "GO:0007062",
  "GO:0006817",
  "GO:0071398",
  "GO:0048872",
  "GO:0060325",
  "GO:0048873",
  "GO:0015721",
  "GO:0007413",
  "GO:0051010",
  "GO:0017157",
  "GO:0000159",
  "GO:0031295",
  "GO:0001784",
  "GO:0005112",
  "GO:0035162",
  "GO:0005868",
  "GO:0071014",
  "GO:0000935",
  "GO:0080008",
  "GO:0006337",
  "GO:0000940",
  "GO:0021762",
  "GO:0030134",
  "GO:0048147",
  "GO:0009873",
  "GO:0036120",
  "GO:0046427",
  "GO:0061512",
  "GO:0006950",
  "GO:1900227",
  "GO:2000379",
  "GO:0001403",
  "GO:0009809",
  "GO:0016558",
  "GO:0001675",
  "GO:0016829",
  "GO:0031347",
  "GO:0006694",
  "GO:0044458",
  "GO:0090303",
  "GO:0035097",
  "GO:0001656",
  "GO:0005977",
  "GO:0044782",
  "GO:0031333",
  "GO:0050776",
  "GO:0032733",
  "GO:0042631",
  "GO:0043014",
  "GO:0098688",
  "GO:0009640",
  "GO:0035249",
  "GO:0006937",
  "GO:0005154",
  "GO:0004708",
  "GO:0005109",
  "GO:0051721",
  "GO:0014911",
  "GO:0007494",
  "GO:1900016",
  "GO:0008514",
  "GO:0045948",
  "GO:0007088",
  "GO:0051881",
  "GO:0110085",
  "GO:0005666",
  "GO:0004602",
  "GO:0071385",
  "GO:0071361",
  "GO:0001968",
  "GO:0048662",
  "GO:0031638",
  "GO:0015297",
  "GO:0017171",
  "GO:0016709",
  "GO:0060322",
  "GO:0002218",
  "GO:0035987",
  "GO:0001702",
  "GO:0071711",
  "GO:0010975",
  "GO:0007017",
  "GO:0007143",
  "GO:0051259",
  "GO:0048653",
  "GO:0099560",
  "GO:0005795",
  "GO:0032467",
  "GO:0006885",
  "GO:0044853",
  "GO:0030032",
  "GO:0051642",
  "GO:0005852",
  "GO:0046875",
  "GO:1904707",
  "GO:0048009",
  "GO:0005847",
  "GO:0042026",
  "GO:0042605",
  "GO:0032743",
  "GO:0000422",
  "GO:0042476",
  "GO:0006607",
  "GO:0046854",
  "GO:0045765",
  "GO:0008015",
  "GO:0016327",
  "GO:1990573",
  "GO:0004622",
  "GO:0010634",
  "GO:0071472",
  "GO:0046785",
  "GO:0045179",
  "GO:0048489",
  "GO:0048599",
  "GO:0060079",
  "GO:1900017",
  "GO:0072687",
  "GO:0030511",
  "GO:0016788",
  "GO:0030225",
  "GO:0060337",
  "GO:0032870",
  "GO:0045742",
  "GO:0000266",
  "GO:0004115",
  "GO:0030833",
  "GO:0031929",
  "GO:0030057",
  "GO:0045672",
  "GO:0043536",
  "GO:0006308",
  "GO:0009630",
  "GO:0031663",
  "GO:0034394",
  "GO:0016597",
  "GO:0040017",
  "GO:0016540",
  "GO:0034142",
  "GO:0001933",
  "GO:0032008",
  "GO:0005657",
  "GO:0048663",
  "GO:0030879",
  "GO:0004693",
  "GO:0001958",
  "GO:0046856",
  "GO:0005832",
  "GO:0042555",
  "GO:0000028",
  "GO:0008298",
  "GO:0016746",
  "GO:0016218",
  "GO:0010592",
  "GO:0044406",
  "GO:0070207",
  "GO:0004029",
  "GO:0070509",
  "GO:0035329",
  "GO:0003756",
  "GO:0099072",
  "GO:0042267",
  "GO:0050650",
  "GO:0008422",
  "GO:0060349",
  "GO:0006491",
  "GO:0071526",
  "GO:0010172",
  "GO:0032007",
  "GO:0140002",
  "GO:0009926",
  "GO:0120283",
  "GO:0009789",
  "GO:0010078",
  "GO:0043138",
  "GO:0060828",
  "GO:2000463",
  "GO:0043523",
  "GO:0090102",
  "GO:0033344",
  "GO:0001894",
  "GO:2001235",
  "GO:0030325",
  "GO:0080022",
  "GO:0006790",
  "GO:0000290",
  "GO:0061621",
  "GO:0001709",
  "GO:0004653",
  "GO:0016538",
  "GO:0086091",
  "GO:0043542",
  "GO:0034612",
  "GO:0005839",
  "GO:0030099",
  "GO:0000338",
  "GO:0006488",
  "GO:0032691",
  "GO:0071889",
  "GO:0010719",
  "GO:0060412",
  "GO:0071276",
  "GO:0006265",
  "GO:1990825",
  "GO:0140367",
  "GO:0008168",
  "GO:0061760",
  "GO:0098542",
  "GO:0140042",
  "GO:0046662",
  "GO:0004181",
  "GO:0019870",
  "GO:0009740",
  "GO:0034214",
  "GO:2000147",
  "GO:1990138",
  "GO:0016266",
  "GO:0060027",
  "GO:1904888",
  "GO:0046928",
  "GO:0001935",
  "GO:0046843",
  "GO:0000289",
  "GO:0048814",
  "GO:0050873",
  "GO:0033017",
  "GO:0060976",
  "GO:0046488",
  "GO:0001818",
  "GO:0043113",
  "GO:0007276",
  "GO:0031369",
  "GO:0060216",
  "GO:0009910",
  "GO:0071480",
  "GO:0030904",
  "GO:0022604",
  "GO:0004089",
  "GO:0055062",
  "GO:0016311",
  "GO:1901796",
  "GO:2000012",
  "GO:0070402",
  "GO:0061025",
  "GO:0017080",
  "GO:0022857",
  "GO:0010027",
  "GO:0000166",
  "GO:0000979",
  "GO:0032977",
  "GO:0042597",
  "GO:0004709",
  "GO:0016409",
  "GO:0003180",
  "GO:0050770",
  "GO:0035220",
  "GO:0036094",
  "GO:0042113",
  "GO:0030837",
  "GO:0031934",
  "GO:0006896",
  "GO:0001618",
  "GO:0034341",
  "GO:0046697",
  "GO:1990000",
  "GO:0007035",
  "GO:0005892",
  "GO:0001580",
  "GO:0034727",
  "GO:0004984",
  "GO:0008106",
  "GO:0010526",
  "GO:0035458",
  "GO:0030517",
  "GO:0015813",
  "GO:0061371",
  "GO:0005216",
  "GO:0014032",
  "GO:0030445",
  "GO:0010431",
  "GO:0030552",
  "GO:0035269",
  "GO:0035108",
  "GO:0040012",
  "GO:0036342",
  "GO:0003281",
  "GO:0048703",
  "GO:2001238",
  "GO:0016099",
  "GO:0098655",
  "GO:0044233",
  "GO:0046628",
  "GO:0019871",
  "GO:0070971",
  "GO:0006809",
  "GO:0045860",
  "GO:0031290",
  "GO:0009504",
  "GO:0030048",
  "GO:0004712",
  "GO:0045010",
  "GO:0004129",
  "GO:0043651",
  "GO:0045987",
  "GO:0031047",
  "GO:0019430",
  "GO:0005640",
  "GO:0070979",
  "GO:0006509",
  "GO:0007271",
  "GO:0004383",
  "GO:0051091",
  "GO:0042755",
  "GO:0006913",
  "GO:0019838",
  "GO:2001244",
  "GO:0005682",
  "GO:0051281",
  "GO:0038024",
  "GO:0042771",
  "GO:0042074",
  "GO:0030279",
  "GO:0000747",
  "GO:0045095",
  "GO:0005158",
  "GO:0071162",
  "GO:0045943",
  "GO:0055028",
  "GO:0009958",
  "GO:0010667",
  "GO:0048557",
  "GO:0036158",
  "GO:0003351",
  "GO:0005992",
  "GO:0006688",
  "GO:0032259",
  "GO:0004683",
  "GO:0051963",
  "GO:0035194",
  "GO:0002102",
  "GO:0035116",
  "GO:0035904",
  "GO:0048469",
  "GO:0008049",
  "GO:0006895",
  "GO:1900745",
  "GO:0005828",
  "GO:0061157",
  "GO:0009707",
  "GO:0010193",
  "GO:0009911",
  "GO:0042659",
  "GO:0016747",
  "GO:0000425",
  "GO:0061564",
  "GO:0045921",
  "GO:0048008",
  "GO:0003407",
  "GO:0009734",
  "GO:0006346",
  "GO:0006362",
  "GO:0030428",
  "GO:0043277",
  "GO:0032009",
  "GO:1990023",
  "GO:0004714",
  "GO:0072488",
  "GO:0016298",
  "GO:0015937",
  "GO:0042470",
  "GO:0043325",
  "GO:0070628",
  "GO:0000463",
  "GO:0035115",
  "GO:0006883",
  "GO:0034975",
  "GO:2000786",
  "GO:0016319",
  "GO:0015908",
  "GO:0016125",
  "GO:2000060",
  "GO:0031573",
  "GO:0048825",
  "GO:0032590",
  "GO:0140582",
  "GO:0043190",
  "GO:0099149",
  "GO:1900181",
  "GO:0070986",
  "GO:1901002",
  "GO:0008061",
  "GO:0016126",
  "GO:0005652",
  "GO:0008327",
  "GO:0140566",
  "GO:0051258",
  "GO:0031210",
  "GO:0051781",
  "GO:0008053",
  "GO:0007099",
  "GO:1900150",
  "GO:0004520",
  "GO:0031090",
  "GO:0051928",
  "GO:0035332",
  "GO:0098797",
  "GO:0001824",
  "GO:0040019",
  "GO:0010082",
  "GO:0021537",
  "GO:0043403",
  "GO:0045671",
  "GO:0007214",
  "GO:0045176",
  "GO:0002250",
  "GO:0009954",
  "GO:0035196",
  "GO:0005381",
  "GO:0033189",
  "GO:0045648",
  "GO:0000178",
  "GO:0009272",
  "GO:0006139",
  "GO:0031941",
  "GO:0000400",
  "GO:0007291",
  "GO:0000103",
  "GO:0097192",
  "GO:0140445",
  "GO:1990758",
  "GO:2000045",
  "GO:0008210",
  "GO:0009247",
  "GO:0031069",
  "GO:0071007",
  "GO:0000162",
  "GO:0022904",
  "GO:0004022",
  "GO:0008171",
  "GO:0016712",
  "GO:0042834",
  "GO:0048738",
  "GO:0043254",
  "GO:0031018",
  "GO:2000114",
  "GO:0007423",
  "GO:0008089",
  "GO:0160240",
  "GO:0030422",
  "GO:0014003",
  "GO:0043087",
  "GO:0045887",
  "GO:0050699",
  "GO:2000042",
  "GO:0006515",
  "GO:0045777",
  "GO:0045132",
  "GO:0016233",
  "GO:0045663",
  "GO:0006953",
  "GO:0035567",
  "GO:0061484",
  "GO:0003993",
  "GO:0050868",
  "GO:0000725",
  "GO:0090333",
  "GO:0042144",
  "GO:0030174",
  "GO:0006360",
  "GO:0071425",
  "GO:0030318",
  "GO:0009303",
  "GO:0043067",
  "GO:0042407",
  "GO:0000380",
  "GO:0061608",
  "GO:0030150",
  "GO:0051018",
  "GO:0007019",
  "GO:0030261",
  "GO:0004435",
  "GO:0001937",
  "GO:0097150",
  "GO:0004890",
  "GO:0043153",
  "GO:0006699",
  "GO:0004096",
  "GO:0098554",
  "GO:0016235",
  "GO:0043295",
  "GO:0008608",
  "GO:0009982",
  "GO:0043029",
  "GO:0002092",
  "GO:0016616",
  "GO:0009877",
  "GO:0010613",
  "GO:0016135",
  "GO:0007141",
  "GO:0008194",
  "GO:0045722",
  "GO:0071236",
  "GO:0010334",
  "GO:0045216",
  "GO:0005496",
  "GO:0048546",
  "GO:0004017",
  "GO:0006956",
  "GO:0048854",
  "GO:0031435",
  "GO:0015979",
  "GO:0000155",
  "GO:0042761",
  "GO:0019760",
  "GO:0043616",
  "GO:0001835",
  "GO:0016601",
  "GO:0034587",
  "GO:0030371",
  "GO:0050765",
  "GO:0005798",
  "GO:0071482",
  "GO:0044305",
  "GO:0043052",
  "GO:0000387",
  "GO:0031261",
  "GO:0043433",
  "GO:0048754",
  "GO:0030301",
  "GO:0000911",
  "GO:0071280",
  "GO:0080092",
  "GO:0034244",
  "GO:0035098",
  "GO:0008970",
  "GO:1904706",
  "GO:0003774",
  "GO:0071773",
  "GO:0043024",
  "GO:0046597",
  "GO:0050900",
  "GO:0010804",
  "GO:0042790",
  "GO:0000920",
  "GO:0140677",
  "GO:0000055",
  "GO:0031503",
  "GO:1903955",
  "GO:0043023",
  "GO:0045332",
  "GO:2000059",
  "GO:0033198",
  "GO:0006282",
  "GO:0032418",
  "GO:0007159",
  "GO:0046966",
  "GO:0051707",
  "GO:0043194",
  "GO:0140896",
  "GO:0047617",
  "GO:0003746",
  "GO:0040034",
  "GO:0009960",
  "GO:0043296",
  "GO:1900445",
  "GO:0010821",
  "GO:0006801",
  "GO:0000242",
  "GO:0008589",
  "GO:0010314",
  "GO:0022409",
  "GO:0005272",
  "GO:0048066",
  "GO:0030718",
  "GO:0004180",
  "GO:0031624",
  "GO:0008408",
  "GO:0016151",
  "GO:0001516",
  "GO:1905606",
  "GO:0042056",
  "GO:0040015",
  "GO:0000123",
  "GO:0033612",
  "GO:0008134",
  "GO:0070830",
  "GO:0006672",
  "GO:0099617",
  "GO:0097381",
  "GO:0032281",
  "GO:0004620",
  "GO:0019226",
  "GO:0044306",
  "GO:0120020",
  "GO:0016241",
  "GO:0060038",
  "GO:0048821",
  "GO:0071577",
  "GO:0006637",
  "GO:0016471",
  "GO:0051019",
  "GO:2000352",
  "GO:0008347",
  "GO:0097194",
  "GO:0050921",
  "GO:0010575",
  "GO:0021983",
  "GO:0009312",
  "GO:0000183",
  "GO:0031097",
  "GO:0012506",
  "GO:0035924",
  "GO:2001240",
  "GO:0045954",
  "GO:0061462",
  "GO:0051059",
  "GO:0001916",
  "GO:0008080",
  "GO:0005251",
  "GO:0019954",
  "GO:0004568",
  "GO:0016104",
  "GO:0036444",
  "GO:0031103",
  "GO:0016706",
  "GO:0045662",
  "GO:0030007",
  "GO:0003906",
  "GO:0051715",
  "GO:0016407",
  "GO:0043015",
  "GO:0032480",
  "GO:0045178",
  "GO:0034704",
  "GO:0008305",
  "GO:0042054",
  "GO:0001782",
  "GO:0021772",
  "GO:0010880",
  "GO:0048844",
  "GO:0000712",
  "GO:0005248",
  "GO:0048266",
  "GO:0031674",
  "GO:0031672",
  "GO:0046034",
  "GO:0060218",
  "GO:0009086",
  "GO:0045721",
  "GO:0008574",
  "GO:0072332",
  "GO:0048025",
  "GO:0070498",
  "GO:0006301",
  "GO:0007606",
  "GO:0002753",
  "GO:0005790",
  "GO:0010001",
  "GO:0005871",
  "GO:0061744",
  "GO:0010089",
  "GO:0051131",
  "GO:0033553",
  "GO:0034501",
  "GO:0016199",
  "GO:0005388",
  "GO:0090023",
  "GO:0005740",
  "GO:0008157",
  "GO:0070210",
  "GO:0000176",
  "GO:0051894",
  "GO:0055013",
  "GO:0002639",
  "GO:0022416",
  "GO:0010319",
  "GO:0008138",
  "GO:0033314",
  "GO:0005791",
  "GO:0071004",
  "GO:0002053",
  "GO:0005539",
  "GO:0003950",
  "GO:0097216",
  "GO:0045445",
  "GO:0071285",
  "GO:0048102",
  "GO:0000480",
  "GO:0008527",
  "GO:0010090",
  "GO:0004659",
  "GO:0042178",
  "GO:0071028",
  "GO:0048024",
  "GO:0010225",
  "GO:0040026",
  "GO:0120316",
  "GO:0036178",
  "GO:0070840",
  "GO:0021954",
  "GO:0008299",
  "GO:0030414",
  "GO:0048566",
  "GO:0072657",
  "GO:0032039",
  "GO:0008188",
  "GO:0021904",
  "GO:0097386",
  "GO:0060071",
  "GO:0160111",
  "GO:0045022",
  "GO:0005243",
  "GO:1902494",
  "GO:0090314",
  "GO:0000030",
  "GO:0033993",
  "GO:0045582",
  "GO:0080188",
  "GO:0035024",
  "GO:0009750",
  "GO:0019934",
  "GO:0050918",
  "GO:0006352",
  "GO:0050772",
  "GO:2000179",
  "GO:0009567",
  "GO:0010118",
  "GO:0032930",
  "GO:0070382",
  "GO:0031528",
  "GO:0005375",
  "GO:0050840",
  "GO:0004143",
  "GO:0035025",
  "GO:0019433",
  "GO:0007617",
  "GO:0021522",
  "GO:0044849",
  "GO:0071539",
  "GO:0010906",
  "GO:0060999",
  "GO:0061053",
  "GO:0007530",
  "GO:0006665",
  "GO:0035145",
  "GO:0034620",
  "GO:0042138",
  "GO:0035262",
  "GO:0007051",
  "GO:0008519",
  "GO:0050965",
  "GO:0048260",
  "GO:0008023",
  "GO:0032727",
  "GO:0070372",
  "GO:0042023",
  "GO:0010214",
  "GO:0071372",
  "GO:0045821",
  "GO:0051493",
  "GO:0070034",
  "GO:0000472",
  "GO:0031508",
  "GO:0031932",
  "GO:0071354",
  "GO:0000164",
  "GO:0038061",
  "GO:0060395",
  "GO:0003841",
  "GO:0044351",
  "GO:0035640",
  "GO:0051536",
  "GO:0030574",
  "GO:0071732",
  "GO:0036377",
  "GO:0010167",
  "GO:0006032",
  "GO:0030506",
  "GO:0030247",
  "GO:0042692",
  "GO:0004144",
  "GO:0060122",
  "GO:0007034",
  "GO:0001841",
  "GO:0070121",
  "GO:0004550",
  "GO:0031234",
  "GO:0036002",
  "GO:0051968",
  "GO:0090141",
  "GO:0008582",
  "GO:0035035",
  "GO:0042417",
  "GO:0030950",
  "GO:0003382",
  "GO:0160232",
  "GO:0043395",
  "GO:0090351",
  "GO:0015804",
  "GO:1902584",
  "GO:0098992",
  "GO:0055091",
  "GO:0032790",
  "GO:0080147",
  "GO:0005315",
  "GO:0006112",
  "GO:0044027",
  "GO:0016208",
  "GO:0070530",
  "GO:0010951",
  "GO:0034551",
  "GO:0071215",
  "GO:0000105",
  "GO:0048384",
  "GO:0030507",
  "GO:0048148",
  "GO:1901379",
  "GO:0008250",
  "GO:0035371",
  "GO:0031000",
  "GO:0010881",
  "GO:0046827",
  "GO:0019706",
  "GO:1903861",
  "GO:0006171",
  "GO:0007349",
  "GO:0034080",
  "GO:0006283",
  "GO:1902358",
  "GO:0050877",
  "GO:0050431",
  "GO:0043083",
  "GO:0050920",
  "GO:0000796",
  "GO:0060135",
  "GO:0048041",
  "GO:0050908",
  "GO:0006836",
  "GO:0006414",
  "GO:0016559",
  "GO:0043335",
  "GO:0097696",
  "GO:0007367",
  "GO:0099170",
  "GO:0060416",
  "GO:0007406",
  "GO:0006520",
  "GO:0030643",
  "GO:1903475",
  "GO:0045453",
  "GO:0051896",
  "GO:0030003",
  "GO:0048535",
  "GO:0050806",
  "GO:0050681",
  "GO:0042276",
  "GO:0031492",
  "GO:0032967",
  "GO:1901363",
  "GO:0009252",
  "GO:0033627",
  "GO:0006415",
  "GO:0019958",
  "GO:0009699",
  "GO:0071731",
  "GO:0021542",
  "GO:0048708",
  "GO:0010460",
  "GO:0001964",
  "GO:0080027",
  "GO:0080156",
  "GO:0007342",
  "GO:0032469",
  "GO:0000373",
  "GO:0042729",
  "GO:0008645",
  "GO:0017128",
  "GO:0000900",
  "GO:0090316",
  "GO:1901673",
  "GO:0055059",
  "GO:0030239",
  "GO:0032874",
  "GO:0031462",
  "GO:0070286",
  "GO:0048168",
  "GO:0051262",
  "GO:0016331",
  "GO:0042573",
  "GO:0099645",
  "GO:0061003",
  "GO:0042176",
  "GO:0015175",
  "GO:0008593",
  "GO:0003954",
  "GO:0050860",
  "GO:0043171",
  "GO:0060037",
  "GO:0070266",
  "GO:0006361",
  "GO:0000245",
  "GO:0009556",
  "GO:0010996",
  "GO:0030291",
  "GO:0010154",
  "GO:0030122",
  "GO:0010875",
  "GO:0007398",
  "GO:0000038",
  "GO:0047372",
  "GO:0030897",
  "GO:0009228",
  "GO:0048169",
  "GO:0007638",
  "GO:0042462",
  "GO:0070131",
  "GO:0006884",
  "GO:0071339",
  "GO:0043236",
  "GO:0001954",
  "GO:1902894",
  "GO:0106435",
  "GO:0006693",
  "GO:0046689",
  "GO:0097440",
  "GO:0001892",
  "GO:0180010",
  "GO:0033280",
  "GO:0043274",
  "GO:0006907",
  "GO:0016339",
  "GO:0004861",
  "GO:0017134",
  "GO:1900273",
  "GO:0090103",
  "GO:0048699",
  "GO:0140672",
  "GO:0031209",
  "GO:0004993",
  "GO:0042572",
  "GO:0071294",
  "GO:0001659",
  "GO:0042104",
  "GO:0007041",
  "GO:0006098",
  "GO:0015986",
  "GO:1903077",
  "GO:0007474",
  "GO:0034355",
  "GO:0015095",
  "GO:0005313",
  "GO:0048680",
  "GO:0032026",
  "GO:0043709",
  "GO:0019104",
  "GO:2000781",
  "GO:0045723",
  "GO:0019955",
  "GO:0051497",
  "GO:0007007",
  "GO:0036396",
  "GO:0051403",
  "GO:0060907",
  "GO:0036335",
  "GO:0021591",
  "GO:0010044",
  "GO:0051787",
  "GO:0090200",
  "GO:0003094",
  "GO:0070182",
  "GO:0071816",
  "GO:0019761",
  "GO:0001825",
  "GO:0031017",
  "GO:0097746",
  "GO:0015125",
  "GO:1903432",
  "GO:0032120",
  "GO:0016050",
  "GO:1904669",
  "GO:1990817",
  "GO:0005319",
  "GO:0010485",
  "GO:0006526",
  "GO:0060077",
  "GO:1901223",
  "GO:0001502",
  "GO:0010025",
  "GO:0010584",
  "GO:0045143",
  "GO:0008374",
  "GO:0000212",
  "GO:0042116",
  "GO:0070403",
  "GO:0106310",
  "GO:0045930",
  "GO:0008156",
  "GO:0097237",
  "GO:0050750",
  "GO:0036122",
  "GO:0048156",
  "GO:0042327",
  "GO:2001243",
  "GO:0051489",
  "GO:0032060",
  "GO:1903076",
  "GO:1902626",
  "GO:0051455",
  "GO:0010972",
  "GO:1902533",
  "GO:0005744",
  "GO:0055010",
  "GO:0071375",
  "GO:0000729",
  "GO:0061952",
  "GO:0001508",
  "GO:0010765",
  "GO:0048265",
  "GO:0097602",
  "GO:0006312",
  "GO:0007018",
  "GO:0060045",
  "GO:0034497",
  "GO:0032794",
  "GO:0015671",
  "GO:0019082",
  "GO:0032433",
  "GO:0009813",
  "GO:0033120",
  "GO:0008253",
  "GO:0070006",
  "GO:0048235",
  "GO:0055078",
  "GO:0048714",
  "GO:0045735",
  "GO:0000578",
  "GO:0010091",
  "GO:0003824",
  "GO:0040040",
  "GO:0007292",
  "GO:0009718",
  "GO:0071365",
  "GO:0060088",
  "GO:2000022",
  "GO:0061459",
  "GO:0018107",
  "GO:0070935",
  "GO:0030970",
  "GO:0010182",
  "GO:0036269",
  "GO:0140694",
  "GO:0000022",
  "GO:0030011",
  "GO:0030742",
  "GO:0071467",
  "GO:0098662",
  "GO:0016581",
  "GO:0005212",
  "GO:0010369",
  "GO:0016593",
  "GO:0030539",
  "GO:0038203",
  "GO:0045724",
  "GO:0045493",
  "GO:0005536",
  "GO:0032183",
  "GO:1902017",
  "GO:0042308",
  "GO:0036258",
  "GO:0002224",
  "GO:0030014",
  "GO:0070475",
  "GO:0071108",
  "GO:0048468",
  "GO:0006646",
  "GO:0034314",
  "GO:0000939",
  "GO:0043518",
  "GO:0002221",
  "GO:0047555",
  "GO:0044354",
  "GO:0016117",
  "GO:0030497",
  "GO:0098981",
  "GO:2001222",
  "GO:0046621",
  "GO:0042770",
  "GO:0009825",
  "GO:0055075",
  "GO:0003680",
  "GO:0030520",
  "GO:0035418",
  "GO:0051026",
  "GO:2000010",
  "GO:0097305",
  "GO:0098703",
  "GO:0043406",
  "GO:0003823",
  "GO:0008595",
  "GO:0009561",
  "GO:0006264",
  "GO:0009650",
  "GO:0009853",
  "GO:0048768",
  "GO:0009992",
  "GO:0043408",
  "GO:0006031",
  "GO:0051932",
  "GO:1902236",
  "GO:0140673",
  "GO:0010458",
  "GO:0043248",
  "GO:0035102",
  "GO:0045254",
  "GO:0016242",
  "GO:1902042",
  "GO:0030955",
  "GO:0006939",
  "GO:0008637",
  "GO:0004198",
  "GO:0009635",
  "GO:0010269",
  "GO:0001678",
  "GO:0060252",
  "GO:0016586",
  "GO:0034067",
  "GO:0097708",
  "GO:0050870",
  "GO:0030490",
  "GO:0071391",
  "GO:0045862",
  "GO:0043548",
  "GO:0017101",
  "GO:0170020",
  "GO:0071782",
  "GO:0061158",
  "GO:0015706",
  "GO:0006207",
  "GO:0005980",
  "GO:0005703",
  "GO:0045596",
  "GO:0032703",
  "GO:0009755",
  "GO:0043306",
  "GO:0001913",
  "GO:0071244",
  "GO:0110095",
  "GO:0030238",
  "GO:1903427",
  "GO:1904047",
  "GO:0031643",
  "GO:0036244",
  "GO:0051782",
  "GO:0044409",
  "GO:0006108",
  "GO:1904385",
  "GO:0004673",
  "GO:0009922",
  "GO:0044615",
  "GO:0061909",
  "GO:0051298",
  "GO:0071203",
  "GO:0034703",
  "GO:2000647",
  "GO:1990403",
  "GO:0016064",
  "GO:0009642",
  "GO:0030111",
  "GO:0043047",
  "GO:0070063",
  "GO:0051966",
  "GO:0001946",
  "GO:0071625",
  "GO:0022038",
  "GO:0070536",
  "GO:0061733",
  "GO:0019855",
  "GO:2000024",
  "GO:0006825",
  "GO:0045182",
  "GO:0006622",
  "GO:0000288",
  "GO:0033555",
  "GO:0051899",
  "GO:0017075",
  "GO:0032331",
  "GO:0017119",
  "GO:0048868",
  "GO:0141005",
  "GO:0046622",
  "GO:2000737",
  "GO:0032753",
  "GO:0070064",
  "GO:0070412",
  "GO:0045070",
  "GO:0055089",
  "GO:0016028",
  "GO:0006024",
  "GO:0010017",
  "GO:0071353",
  "GO:0032006",
  "GO:0060425",
  "GO:0006750",
  "GO:1990116",
  "GO:0009051",
  "GO:0019773",
  "GO:0045116",
  "GO:0032206",
  "GO:0035994",
  "GO:0007158",
  "GO:0008209",
  "GO:0051016",
  "GO:0050678",
  "GO:0007585",
  "GO:0045778",
  "GO:0048593",
  "GO:1900242",
  "GO:0034237",
  "GO:0007096",
  "GO:1990166",
  "GO:0045039",
  "GO:0042651",
  "GO:0030427",
  "GO:0015701",
  "GO:0009743",
  "GO:0050709",
  "GO:0008586",
  "GO:0007526",
  "GO:0000001",
  "GO:0071555",
  "GO:0009609",
  "GO:0033268",
  "GO:0016303",
  "GO:0042953",
  "GO:0015909",
  "GO:1903409",
  "GO:0010073",
  "GO:0042562",
  "GO:0042783",
  "GO:0051510",
  "GO:0045461",
  "GO:0005384",
  "GO:0001817",
  "GO:0019898",
  "GO:0098556",
  "GO:0010761",
  "GO:0045109",
  "GO:0004629",
  "GO:0003148",
  "GO:0003009",
  "GO:0030244",
  "GO:0050891",
  "GO:0048512",
  "GO:1902018",
  "GO:0030903",
  "GO:0001878",
  "GO:0040001",
  "GO:0042491",
  "GO:0042813",
  "GO:1990641",
  "GO:0010305",
  "GO:0035234",
  "GO:0006527",
  "GO:0006335",
  "GO:0032502",
  "GO:0090443",
  "GO:0060065",
  "GO:0008191",
  "GO:0047498",
  "GO:0046325",
  "GO:0000375",
  "GO:0048315",
  "GO:0048172",
  "GO:0015078",
  "GO:0006839",
  "GO:0008381",
  "GO:0050995",
  "GO:0030695",
  "GO:0060042",
  "GO:0008139",
  "GO:1901149",
  "GO:0032452",
  "GO:1902495",
  "GO:0000271",
  "GO:0043051",
  "GO:0160094",
  "GO:1990498",
  "GO:0032133",
  "GO:0010623",
  "GO:0031045",
  "GO:0017116",
  "GO:0051923",
  "GO:0005436",
  "GO:0008526",
  "GO:0022851",
  "GO:0010088",
  "GO:0046512",
  "GO:0014902",
  "GO:1903672",
  "GO:0031520",
  "GO:0032091",
  "GO:0036109",
  "GO:0042797",
  "GO:0030297",
  "GO:0004439",
  "GO:0046470",
  "GO:0045542",
  "GO:0140313",
  "GO:1990110",
  "GO:0005677",
  "GO:0048026",
  "GO:0009268",
  "GO:0031167",
  "GO:0017085",
  "GO:0001774",
  "GO:0021854",
  "GO:0005656",
  "GO:0031105",
  "GO:0015036",
  "GO:0090026",
  "GO:0071444",
  "GO:0007480",
  "GO:0002026",
  "GO:0032212",
  "GO:0101005",
  "GO:0046965",
  "GO:0045717",
  "GO:0044291",
  "GO:0045492",
  "GO:0032332",
  "GO:0035865",
  "GO:0006164",
  "GO:0005952",
  "GO:0033176",
  "GO:0098719",
  "GO:0000328",
  "GO:0035197",
  "GO:0045780",
  "GO:0006086",
  "GO:0008379",
  "GO:0007501",
  "GO:0005662",
  "GO:0014029",
  "GO:0009686",
  "GO:0030500",
  "GO:0019732",
  "GO:0045055",
  "GO:1901526",
  "GO:1901612",
  "GO:0060996",
  "GO:0015934",
  "GO:0043330",
  "GO:0016442",
  "GO:0022011",
  "GO:0005521",
  "GO:0050872",
  "GO:0010839",
  "GO:0014044",
  "GO:0140713",
  "GO:0030220",
  "GO:0042030",
  "GO:0072520",
  "GO:0140658",
  "GO:0003143",
  "GO:0060339",
  "GO:0051290",
  "GO:0090630",
  "GO:0015976",
  "GO:0048190",
  "GO:0051124",
  "GO:0045037",
  "GO:0009062",
  "GO:0071916",
  "GO:0090128",
  "GO:1990834",
  "GO:0045187",
  "GO:1903826",
  "GO:0033588",
  "GO:0044493",
  "GO:0030527",
  "GO:0009832",
  "GO:0051014",
  "GO:0098696",
  "GO:0043278",
  "GO:2000145",
  "GO:0006103",
  "GO:0050773",
  "GO:0031115",
  "GO:0060441",
  "GO:0070098",
  "GO:0071318",
  "GO:0005078",
  "GO:0006590",
  "GO:0000347",
  "GO:0043328",
  "GO:0042546",
  "GO:0031348",
  "GO:0048312",
  "GO:0004526",
  "GO:0010051",
  "GO:0031053",
  "GO:0000921",
  "GO:0071281",
  "GO:0030953",
  "GO:0035641",
  "GO:0030140",
  "GO:0036435",
  "GO:0005890",
  "GO:0001779",
  "GO:0005838",
  "GO:0008206",
  "GO:0061133",
  "GO:0017111",
  "GO:0007548",
  "GO:0031164",
  "GO:0008375",
  "GO:0006465",
  "GO:0050731",
  "GO:0045792",
  "GO:0046889",
  "GO:0050998",
  "GO:0030159",
  "GO:0014009",
  "GO:0070914",
  "GO:0030915",
  "GO:0032933",
  "GO:0006384",
  "GO:0004745",
  "GO:0010803",
  "GO:0000054",
  "GO:0060392",
  "GO:0033558",
  "GO:0004791",
  "GO:0009294",
  "GO:0051880",
  "GO:0034236",
  "GO:0051893",
  "GO:0031588",
  "GO:0010763",
  "GO:0016234",
  "GO:0000172",
  "GO:0085020",
  "GO:0141163",
  "GO:0034113",
  "GO:0043149",
  "GO:0034755",
  "GO:0010229",
  "GO:0021554",
  "GO:0006777",
  "GO:0032740",
  "GO:0032211",
  "GO:0051393",
  "GO:0000727",
  "GO:0060187",
